{
    "quotes": [
        {
            "Name": "Ice Cube",
            "Quote": "Today was a good day."  
        },
        {
            "Name": "Seneca",
            "Quote": "Luck is preparation meets opportunity."
        },
        {
            "Name": "James Allen",
            "Quote": "Circumstance does not make the man; it reveals him to himself."
        },
        {
            "Name": "Rick Sanchez",
            "Quote": "That's planning for failure, Morty...Even dumber than regular planning."
        },
        {
            "Name": "John Pinette",
            "Quote": "The bills are late, but I got good toilet paper."
        },
        {
            "Name": "Sterling Archer",
            "Quote": "Not that I don't appreciate the sacrifices made by the men and women in our armed forces, but there are better ways to almost qualify for food stamps."
        },
        {
            "Name": "Gin Rummy from The Boondocks",
            "Quote": "The absence of evidence is not the evidence of absence."
        },
        {
            "Name": "Susan Sontag",
            "Quote": "Time exists in order that everything doesn't happen all at once...and space exists so that it doesn't all happen to you."
        },
        {
            "Name": "Ben Lerner",
            "Quote": "Nothing in the world is as old as what was futuristic in the past."
        },
        {
            "Name": "Danny Chau",
            "Quote": "Unwritten rules are rules that no one bothered to write down because they're about feelings, a subject that no one wants to talk about."
        },
        {
            "Name": "Adam Gopnik, Paris to the Moon",
            "Quote": "A baby is an absolute object of nature and an absolute subject of civilization."
        },
        {
            "Name": "Nathan Heller",
            "Quote": "But our aptitude for managing the future is no stronger than our skill at making sense out of the past."
        },
        {
            "Name": "Ethem Alpaydin",
            "Quote": "We all love our neighbors because they are so much like us - or we hate them, as the case may be, for exactly the same reason."
        },
        {
            "Name": "Adam Gopnik, The General Will",
            "Quote": "[W]e always resent most those to whom we owe most."
        },
        {
            "Name": "Adam Gopnik, Paris to the Moon",
            "Quote": "A mother's cooking is a current of life, not an episode of taste."
        }
    ]
    
}
